msg = '''👇🏻Чтобы оставить новый запрос в дизайн-лабораторию просто выберите /new_task в меню, в левом нижнем углу. 

📝Для формирования запроса бот задаст вам несколько вопросов. Будьте внимательны: бот оставил вам подсказки для ответов, следуйте им.

📨Как только вы с ботом сформировали запрос, он сразу попадает на обработку в дизайн-лабораторию. 

❗️Не переживайте, лаборатория не пропустит ни один запрос.

🕑Если у вас супер-срочная задача с супер-сжатыми сроками с вами свяжутся в течении 10 минут. По остальным задачам - 
в течение часа для назначения установочной встречи. 

📬Если у Вас есть вопросы или предложения, пишите их @dovgopolovaa.'''
